{
  "articles": [
    {
      "author": "Jean Bernard RODRIGUEZ",
      "content": "Parce que la valeur d’une entreprise n’est pas dans son bilan mais dans dans les hommes et femmes qui la composent. J’ai été heureux hier, d être invité par Jean-Louis Ribes et Rémi Ruyer pour le lancement de #prodigiup, activité numérique de #DSI\nChaque jour #CGI et #DSI nous tentons de ramener à l’emploi des personnes en situation de handicap avec l’aide de #Simplon qui les forme.\nChez #CGI dans le sud de la France nous employons plus de 5% de personnes handicapés. Et vous savez quoi? Ça nous rend plus fort, plus diversifié et plus inclusif !\nQuelle chance de partager hier, lors d’une table ronde, cette vision avec Carole Delga, Gildas Michel, ⚡ Frédéric Bardeau 🚀\nMerci à nos clients de nous pousser et nous accompagner dans ces projets.",
      "date": 1690876940468,
      "id": 4
    },
    {
      "author": "Hafida GHARBACHI DEVENDEVILLE",
      "content": "Partageons notre expérience inspirante à l'atelier \"Accessibilité : Jeu, Set et Match\" ! 🌟\n\nNous avons eu l'opportunité incroyable de participer à l'atelier pratique \"Accessibilité : Jeu, Set et Match\" en tant que référent handicap organisé par Agefiph. Cet événement dynamique, qui s'est déroulé ce matin au Mouratoglou Hotel & Resort à Biot, a été une expérience inoubliable.\n\nCette magnifique matinée s'est poursuivie par un job dating où nous avons eu l'opportunité de rencontrer des chercheurs d'emploi en situation de handicap.\n\nMerci à Michaël Jérémiasz pour son beau témoignage inspirant 😊😊\n\nMerci à l'équipe organisatrice pour leur dévouement.\n\nEnsemble, nous pouvons construire un monde plus inclusif pour tous. Rejoignez le mouvement ! 💪",
      "date": 1690877021548,
      "id": 5
    },
    {
      "author": "Barbara FOURNIER",
      "content": "Cet après-midi, table ronde sur \"Google Career Certificates, le numérique, un levier d'insertion professionnelle\" animé par Anaïs Crouzet avec la participation du Directeur régional PACA de Pole Emploi, Laura Burcklé de la société CLEEVEN , Géraldine MOREAU de l'entreprise adaptée DSI Méditerranée EA , Alexandre CHERVET directeur de Simplon Sud , César Imbert de l'organisme 42 Nice et bien sur Anne-Sophie Le Bras directrice France du programme Google Ateliers Numériques.\n\nMerci à Emilie LE GOFF - ConForm'IT , Evan Adeny de DeePsy , Patrick Musso de DiplomAdvisor d'avoir répondu à cette invitation.\n\nOn avance petit à petit pour modifier les modèles de recrutement mis en place jusqu'à maintenant.",
      "date": 1690877093260,
      "id": 6
    }
  ]
}